/* Localized versions of Info.plist keys */

CFBundleName = "Chicken of the VNC";
CFBundleShortVersionString = "3.0a1";
CFBundleGetInfoString = "Chicken of the VNC 2.5b3, Copyright © 2002-2009 Geekspiff\nTraduction française par Pascal Frey";
NSHumanReadableCopyright = "Copyright © 2002-2009 Geekspiff\nTraduction française par Pascal Frey";
